export const data = [
  {
    text: `Добро пожаловать в <b>MoneyTree!</b><br/> Игра, где ты можешь зарабатывать реальные деньги и выводить их в любой момент!<br/> Давай я помогу тебе разобраться с основными функциями нашего приложения!`,
  },
  {
    text: `Здесь отображается твой <br/> баланс <b>лифов</b>. <br/> <b>Лифы</b> - это местная валюта`,
  },
  {
    text: `Это твои основные характеристики, узнать подробней о них можно, нажав на значок i`,
  },
  {
    text: `Чтобы начать собирать свои первые <b>лифы</b>, нажми на кнопку с деревом `,
  },
  {
    text: `За каждый <b>тап</b> по листку ты получишь лифы. </br> Количество зависит от размера <b>пучка</b>. </br>
        Но также не забывай и про </br> <b>энергию</b>, от этого зависит то, как долго ты сможешь играть.`,
  },
  {
    text: `Чтобы вернуться обратно, снова нажми на <b>кнопку с деревом</b>`,
  },
  {
    text: `Во вкладке <b>Бусты</b> ты сможешь улучшать свои ключевые характеристики за <b>лифы</b> и даже приобрести <b>автобота</b> (меня), чтобы зарабатывать еще больше!`,
  },
  {
    text: `Во вкладке <b>Магазин</b> ты сможешь еще сильней улучшить свои показатели! Но для этого тебе понадобится помощь друзей!`,
  },
  {
    text: `Во вкладке <b>Стата</b> ты можешь посмотреть свое место в таблице лидеров, а также обменять <b>лифы</b> на реальные деньги!`,
  },
  {
    text: `Во вкладке <b>Бонусы</b> ты можешь выполнять задания и получать за это достойные награды не только в лифах, но и в <b>USDT</b>. Заглядывай сюда почаще`,
  },
];