export const rules = {
    option1: [
        'Нажми “Привязать аккаунт”',
        'Сделай ставку: ординар от 500₽ или экспресс от 1000₽ (коэф. от 1.3)',
        'Ставка должна быть НЕ фрибетом, НЕ возвратом и НЕ проданной',
        'Больше ставок — выше шанс победить'
    ],
    option2: [
        'Сделай ставку: ординар от 500₽ или экспресс от 1000₽ (коэф. от 1.3)',
        'Ставка должна быть НЕ фрибетом, НЕ возвратом и НЕ проданной',
        'Больше ставок — выше шанс победить'
    ],
    option3: [
        'Делай больше ставок (ординар от 500₽, экспресс от 1000₽) с коэф. от 1.3 для повышения шанса на победу',
        'Ставка должна быть НЕ фрибетом, НЕ возвратом и НЕ проданной'
    ]
};
