export const rules = {
    option1: [
        'Нажимай на кнопку “Привязать аккаунт”',
        'Для участия нужно сделать ставку (не фрибет) ординар от 500 руб на любое событие с коэф. от 1.3, либо экспресс от 1000 руб с коэф. на одно из событий от 1.3',
        'Ставка должна быть не рассчитана возвратом, продавать нельзя',
        'Чем больше ставок ты сделаешь, тем выше шанс победить'
    ],
    option2: [
        'Для участия нужно сделать ставку (не фрибет) ординар от 500 руб на любое событие с коэф. от 1.3, либо экспресс от 1000 руб с коэф. на одно из событий от 1.3',
        'Ставка должна быть не рассчитана возвратом, продавать нельзя',
        'Чем больше ставок ты сделаешь, тем выше шанс победить'
    ],
    option3: [
        'Чтобы увеличить свои шансы на победу, делайте больше ставок (не фрибет) ординар от 500 руб на любое событие с коэф. от 1.3, либо экспресс от 1000 руб с коэф. на одноиз событий от 1.3',
        'Ставка должна быть не рассчитана возвратом, продавать нельзя'
    ]
};
